
/* Class = "NSTextFieldCell"; title = "Chattrum:"; ObjectID = "49"; */
"49.title" = "Chattrum:";

/* Class = "NSTextFieldCell"; title = "Med meddelande:"; ObjectID = "52"; */
"52.title" = "Med meddelande:";

/* Class = "NSTextFieldCell"; title = "Skilj kontakternas namn åt med kommatecken."; ObjectID = "53"; */
"53.title" = "Skilj kontakternas namn åt med kommatecken.";

/* Class = "NSTextFieldCell"; title = "Bjud in kontakter:"; ObjectID = "55"; */
"55.title" = "Bjud in kontakter:";
